
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Šifriranje:"; ObjectID = "204"; */
"204.title" = "Šifriranje:";

/* Class = "NSTextFieldCell"; title = "Geslo:"; ObjectID = "205"; */
"205.title" = "Geslo:";

/* Class = "NSTextFieldCell"; title = "Uporabniško ime:"; ObjectID = "206"; */
"206.title" = "Uporabniško ime:";

/* Class = "NSButtonCell"; title = "Registriraj nov račun"; ObjectID = "209"; */
"209.title" = "Registriraj nov račun";
